
/* Class = "NSTextFieldCell"; title = "Bruger:"; ObjectID = "254"; */
"254.title" = "Bruger:";

/* Class = "NSTextFieldCell"; title = "Adgangskode:"; ObjectID = "255"; */
"255.title" = "Adgangskode:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "258"; */
"258.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "259"; */
"259.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Login:"; ObjectID = "261"; */
"261.title" = "Login:";

/* Class = "NSButtonCell"; title = "Gennemtving login (ignorer\nomdirigeringer fra server)"; ObjectID = "262"; */
"262.title" = "Gennemtving login (ignorer\nomdirigeringer fra server)";

/* Class = "NSButtonCell"; title = "Skjul klientidentitet"; ObjectID = "263"; */
"263.title" = "Skjul klientidentitet";
